INSERT INTO [commercialNetwork].[dbo].[customers]
           (
			[ogrn]
           ,[inn]
           ,[region]
           ,[city]
           ,[street]
           ,[houseNumber]
           ,[addHouseNumber]
           ,[phoneNumber]
           ,[customerFirstName]
           ,[customerName]
           ,[customerLastName]
           ,[eMale])
     VALUES
         (305662900103157,662914846806,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА КИМОВСКАЯ',4,'91','89506281170','Кярбер','Вадим','Глебович','91@mail.ru'),
(317665800130640,660310035470,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА ТЕХНИЧЕСКАЯ',28,'','89529669584','Тимашев','Макар','Дмитриевич','@mail.ru'),
(306967319200081,667351614511,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА ШОФЕРОВ',9 ,'105','89512771681','Зимин','Алексей','Проклович','105@mail.ru'),
(311667221300013,667206826528,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА БЛЮХЕРА',4,'','89511467165','Кустов','Петр','Наумович','@mail.ru'),
(305663313800423,663300098759,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА ДОШКОЛЬНАЯ',4,'','89528060713','Цыркунов','Пимен','Карлович','@mail.ru'),
(307661308600047,664900048504,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД НИЖНИЙ ТАГИЛ','ШОССЕ ЧЕРНОИСТОЧИНСКОЕ',27,'181','NULL','Кокоткин','Авдей','Родионович','181@mail.ru'),
(317665800128790,661303031188,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД КРАСНОТУРЬИНСК','УЛИЦА ПОПОВА',63,'--','89518901277','Немов','Даниил','Эмилевич','--@mail.ru'),
(310667321700030,666304818241,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД КАРПИНСК','УЛИЦА СВЕРДЛОВА',14,'14','89512230742','Зинченко','Всеволод','Валериевич','14@mail.ru'),
(305661209400181,661216722929,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА СУРИКОВА',39,'ОФИС 10','89525502437','Суснин','Прохор','Изяславович','ОФИС 10@mail.ru'),
(309665924500021,665914523208,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА БЕЛОРЕЧЕНСКАЯ',7,'109','NULL','Куимов','Сократ','Касьянович','109@mail.ru'),
(317665800049337,666304818241,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','ТРАКТ СИБИРСКИЙ',37,'33','89516835280','Поникаров','Вадим','Назарович','33@mail.ru'),
(308661312500018,661303031188,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА МАРШАЛА ЖУКОВА',11,'','89512910156','Янукович','Модест','Федорович','@mail.ru'),
(305667300124791,666304818241,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЗАРЕЧНЫЙ','УЛИЦА КУЗНЕЦОВА',5,'18','89511685072','Ерхов','Валентин','Алексеевич','18@mail.ru'),
(316965800182299,666403536135,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','СЕЛО НИКОЛО-ПАВЛОВСКОЕ','ТЕРРИТОРИЯ ЗАО ДПМК "НИЖНЕТАГИЛЬСКАЯ"',0,'','89526129392','Чибисов','Денис','Анатолиевич','@mail.ru'),
(305663010900130,663000273625,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА МОНТЕРСКАЯ',3,'','89507613535','Черенчиков','Евгений','Вячеславович','@mail.ru'),
(315663300002570,661302533795,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД КИРОВГРАД','УЛИЦА ДЗЕРЖИНСКОГО',16,'31','NULL','Иванов','Георгий','Владиславович','31@mail.ru'),
(307667033900028,660402673843,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА ВАЙНЕРА',4,'','89510249031','Баязов','Мстислав','Прокофиевич','@mail.ru'),
(305667320100026,666301538165,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД НИЖНИЙ ТАГИЛ','УЛИЦА МЕТАЛЛУРГОВ',50,'','89512345500','Лощилов','Парфен','Агапович','@mail.ru'),
(305661913100042,663700033019,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА КИРОВГРАДСКАЯ',49,'28','89501979294','Гадолин','Ипполит','Матвеевич','28@mail.ru'),
(306961923700023,661904622185,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ВЕРХНЯЯ САЛДА','УЛИЦА УСТИНОВА',23,'116','89518182980','Куксюк','Клавдий','Макарович','116@mail.ru'),
(315665800027470,667012059503,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','СЕЛО НИКОЛО-ПАВЛОВСКОЕ','ДПМК " НИЖНЕТАГИЛЬСКОЕ"',0,'ДПМК " НИЖНЕТАГИЛЬСКОЕ"','89510805573','Токарев','Клавдий','Казимирович','@mail.ru'),
(315668400008111,580501137434,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА РАДИЩЕВА',23,'','NULL','Сязи','Федор','Натанович','@mail.ru'),
(305667400108092,667200498278,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА КУНАРСКАЯ',32,'12','89514045714','Акулиничев','Аристарх','Леонович','12@mail.ru'),
(305663327000028,663303131605,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','ПЕРЕУЛОК ВЫХОДНОЙ',5,'1','89518105435','Янишин','Виссарион','Мирославович','1@mail.ru'),
(308663304400069,663300098759,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА ДЕКАБРИСТОВ',51,'11','89525783328','Крупин','Елизар','Андреевич','11@mail.ru'),
(312667022800050,663303131605,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА БЕЛИНСКОГО',83,'','89514965379','Ковшутин','Мирослав','Архипович','@mail.ru'),
(315668600002384,660608485498,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА ВЛАДИМИРА ВЫСОЦКОГО',12,'2','89504094485','Половцев','Порфирий','Тихонович','2@mail.ru'),
(315665800003691,667400312259,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','ПЛОЩАДЬ 1 - Й ПЯТИЛЕТКИ',0,'СКЛАД ЦЕХА 61','NULL','Крутин','Мирослав','Андреевич','СКЛАД ЦЕХА 61@mail.ru'),
(312662318800066,662331743372,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА ВОЛГОГРАДСКАЯ',190,'','89504034039','Грибакин','Герасим','Мартьянович','@mail.ru'),
(316965800176134,667415798962,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА АГРОНОМИЧЕСКАЯ',47,'3','89500347836','Муленко','Никифор','Сергеевич','3@mail.ru'),
(305663413100165,663400075498,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ПЕРВОУРАЛЬСК','УЛИЦА ПРОКАТЧИКОВ',0,'ВСТР.ПОМ. 16-19','89520203311','Юхтриц','Фадей','Александрович','ВСТР.ПОМ. 16-19@mail.ru'),
(305667003200033,667004657098,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА ВОЕВОДИНА',6,'','NULL','Крупин','Виталий','Ипатович','@mail.ru'),
(304662525300056,662500481244,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА АМУНДСЕНА',107,'43','89514514551','Пряхин','Мартын','Феликсович','43@mail.ru'),
(313662316100056,662320829194,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА КУНАРСКАЯ',4,'2','89519469969','Амбражевич','Агафон','Федотович','2@mail.ru'),
(304662320200237,666800475954,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА ТИТОВА',19,'','89510681009','Туровский','Андрон','Прохорович','@mail.ru'),
(317665800097155,720607222951,'ОБЛАСТЬ СВЕРДЛОВСКАЯ','ГОРОД ЕКАТЕРИНБУРГ','УЛИЦА БАУМАНА',2,'ПОМЕЩЕНИЕ 9-10','89516155208','Яхаев','Моисей','Назарович','ПОМЕЩЕНИЕ 9-10@mail.ru')
GO

